{
  "objectives": [
    {
      "sNo": "1",
      "value": "जनहित में समाज के सभी वर्गो के लोगो के सामाजिक, मानसिक, नैतिक, बोद्दिक, चारित्रिक, शारीरिक, व आध्यात्मिक सम्बर्धन हेतु कार्ये करना!"
    },
    {
      "sNo": "2",
      "value": "ट्रस्ट के माध्यम से समाज के सभी वर्गो में धार्मिक, सामाजिक और राष्ट्र प्रेम की भावना को बढ़ावा तथा समाज व राष्ट्र के विकास के लिए कार्य करेगी"
    },
    {
      "sNo": "3",
      "value": "ट्रस्ट के माध्यम से रामलीला में प्रभु राम भक्ति का मनन करना"
    },
    {
      "sNo": "4",
      "value": "ट्रस्ट के माध्यम से प्रभु राम की लीलाओ का प्रदर्शन करना"
    },
    {
      "sNo": "5",
      "value": "ट्रस्ट के माध्यम से गौ रक्षा करना और गौ शाला की स्थापना करना"
    },
    {
      "sNo": "6",
      "value": "ट्रस्ट गौ शाला बना कर पीड़ित गौ की देख रेख करने का काम करेगी"
    },
    {
      "sNo": "7",
      "value": "ट्रस्ट सपूर्ण भारत में गौ रक्षा की उद्देश्य से जगह-जगह गौ शाला की स्थापना करेगी"
    },
    {
      "sNo": "8",
      "value": "ट्रस्ट पशुओ के लिए आपातकालीन सेवा एम्बुलेंस का सञ्चालन करेगी"
    },
    {
      "sNo": "9",
      "value": "ट्रस्ट पशुओ के लिए डिस्पेंसरी / उप स्वास्थ्य केंद्र व अस्पताल की स्थापना कर उसका संचालन करेगी"
    },
    {
      "sNo": "10",
      "value": "ट्रस्ट - पशुओ के लिए मेडिकल वेन / चलती-फिरती डिस्पेंसरी का सञ्चालन करेगी"
    },
    {
      "sNo": "11",
      "value": "ट्रस्ट समय - समय पर अखण्ड पाठ, जागरण, माता की चौकी व भंडारा का आयोजन करेगी"
    },
    {
      "sNo": "12",
      "value": "ट्रस्ट समय- समय पर श्रीमद्ध भागवत कथा व भंडारा का आयोजन करेगी"
    },
    {
      "sNo": "13",
      "value": "ट्रस्ट समय समय पर भगवत कथा, अखण्ड पाठ का प्रचार प्रसार करेगी"
    },
    {
      "sNo": "14",
      "value": "ट्रस्ट द्वारा धार्मिक प्रोगामों के आयोजन के पश्चात चरित निभाने वाले व समाज के कर्त्वयनिष्ठ लोगो को पुरस्कार से सम्मानित करेगी"
    },
    {
      "sNo": "15",
      "value": "ट्रस्ट अखण्ड पाठ, श्रीमद् भागवत कथा में महंत साधु-संतो को बुलाकर उनके उच्च विचारो को आम जनमानस तक पहुंचाने का काम करेगा"
    },
    {
      "sNo": "16",
      "value": "ट्रस्ट श्री कृष्ण रास लीला एवं अन्य धार्मिक कथाओ की लीलाओ का मंचन व गोवर्धन पूजा महोत्सव का आयोजन करेगा"
    },
    {
      "sNo": "17",
      "value": "ट्रस्ट छठ पूजा के की लिए नदी के घाट की साफ सफाई कर के छठ पूजा का आयोजन करेगी व राज्य सरकार के सहयोग से छठ पूजा का हर सम्भव प्रयास करेगी"
    },
    {
      "sNo": "18",
      "value": "ट्रस्ट कावड़ के समय में कावड़ियों के लिए स्वास्थ्य केम्प, रात्रि शेड व भंडारे का आयोजन करेगी"
    },
    {
      "sNo": "19",
      "value": "ट्रस्ट शिवरात्रि पर जल चढ़ाने व शिव भक्तो के लिए पूजा अर्चना का आयोजन करेगी"
    },
    {
      "sNo": "20",
      "value": "ट्रस्ट दहशरा महोत्सव का आयोजन करेगी, राज्य सरकार से अनुमति ले कर मेला भी लगाने का कार्य करेगी"
    },
    {
      "sNo": "21",
      "value": "ट्रस्ट सभी धार्मिक त्यौहार, जैसे, दशहरा, दिवाली, कृष्ण लीला होली मिलान, और शिव रात्रि पर राज्य सरकार के सम्बंधित विभाग से अनुमति ले कर मेले का आयोजन करेगी"
    },
    {
      "sNo": "22",
      "value": "ट्रस्ट समय - समय पर भंडारा / लंगर का आयोजन करेगी"
    },
    {
      "sNo": "23",
      "value": "अमरनाथ तीर्थ यात्रियों के लिए रुकने व भोजन की व्यवस्था करना"
    },
    {
      "sNo": "24",
      "value": "ट्रस्ट वरिष्ठ नागरिको को तीर्थ यात्रा करने में सरकार से सहयोग करेगी"
    },
    {
      "sNo": "25",
      "value": "भारत सविधान के बारे में भारत के नागरिको को जागरूक करना"
    },
    {
      "sNo": "26",
      "value": "अपराध पर अंकुश लगाने हेतु पुलिस एंव सरकार के साथ मिलकर कर्येक्रम चलाना एंव पुलिस का सहयोग करना"
    },
    {
      "sNo": "27",
      "value": "सरकार द्वारा जनहित योजनाओ को सूचना एंव प्रचार करना"
    },
    {
      "sNo": "28",
      "value": "अनुसूचित जाति के लोगो के लिए कल्याणकारी कार्येक्रम एंव आर्थिक समाधि विशेष रूप से मज़बूत करने के कर्येक्रम चलाना"
    },
    {
      "sNo": "29",
      "value": "अनुसूचित जाति के लोगो का समाधि, शैक्षणिक, आर्थिक उत्थान के लिए काम करना"
    },
    {
      "sNo": "30",
      "value": "सरकारी योजनाओ का लाभ जनता तक पहुँचाने का कार्य करना"
    },
    {
      "sNo": "31",
      "value": "अनुसूचित जाति वर्ग के लिए युवक / युवतियों के लिए सामाजिक, शैक्षणिक, आर्थिक, आत्मनिर्भर बनाने हेतु कढ़ाई, सिलाई, बुनाई, कताई, शिल्पकला, दरी- कालीन, टंकण, आशुलिपिक, कम्प्यूटर ट्रेनिंग, आदि का प्रशिक्षण देना"
    },
    {
      "sNo": "32",
      "value": "ग्रामीण व शहरी क्षेत्र के लोगो को देश विदेश की अधिकतम जानकारी देना बौद्धिक विकास हेतु वाचनालय की स्थापना करना तथा समाज उपयोगी साहित्य की निशुल्क वयवस्था करना"
    },
    {
      "sNo": "33",
      "value": "अनुसूचित/जनजाति जाति वर्ग के लिए युवक / युवतियों के लिए सामाजिक, शैक्षणिक ,आर्थिक,आत्मनिर्भर बनाने हेतु कढ़ाई, सिलाई, बुनाई, कताई, शिल्पकला, दरी कालीन, टंकण,आशुलिपिक, कम्प्यूटर ट्रेनिंग, आदि का प्रशिक्षण देना"
    },
    {
      "sNo": "34",
      "value": "समाज के पिछड़े व गरीब अल्पसंख्यक व असहाय बेरोज़गार युवक/युवतियों को आत्मनिर्भर बनाने हेतु, कढ़ाई, सिलाई, बुनाई, कताई, शिल्पकला, हरी-कालीन, टंकण एव आशुलिपिक, कंप्यूटर तथा अन्य ग्रामद्योगिक विकास पर आधारित पशुपालन, मतस्य पालन, बकरी पालन मधुमख्खी पालन, आदि का प्रशिक्षण प्रदान करना"
    },
    {
      "sNo": "35",
      "value": "समाज के प्रत्येक वर्ग को कंप्यूटर शिक्षा प्रदान करना तथा समय-समय पर शिक्षा से सम्बंधित विविध कार्येक्रमो का संचालन करना!"
    },
    {
      "sNo": "36",
      "value": "अन्य पिछड़े वर्ग के लिए युवक / युवतियों के लिए सामाजिक, शैक्षणिक आर्थिक, आत्मनिर्भर बनाने हेतु कढ़ाई, सिलाई, बुनाई, कताई, शिल्पकला, दरी- कालीन, टंकण, आशुलिपिक, कम्प्यूटर ट्रेनिंग, आदि का प्रशिक्षण देना"
    },
    {
      "sNo": "37",
      "value": "पर्यावरण के सुधार हेतु शासन द्वारा संचालित सभी कार्येक्रमो/विचार गोष्टियो का आयोजन करके जन कल्याण करना"
    },
    {
      "sNo": "38",
      "value": "शहरी या ग्रामीण क्षेत्र के बेसहारा / असहाय व विकलांग बालक/बालिकाओ के लिए निशुल्क भोजन वस्त्र शिक्षा प्राथमिक विध्यालय/इंटरकॉलेज व छात्रावास की व्यवस्था करना!"
    },
    {
      "sNo": "39",
      "value": "सभी प्रकार की प्राकृतिक आपदा जैसे बाढ़, सूखा, अग्निकांड, भू-सन्खलन, भूकंप आदि के समय पीड़ितों को आर्थिक शारीरिक व मानसिक सहयोग प्रदान करके पुनस्तापीत करना!"
    },
    {
      "sNo": "40",
      "value": "नशाखोरी, दहेज उत्पीडन, छुआछूत, बाल पोषण, सास्कृतिकता, नारी उत्थान, राष्ट्र प्रेम एंव सांप्रदायिकता आदि विषयों पर कार्येक्रम आयोजित करना!"
    },
    {
      "sNo": "41",
      "value": "समाज में जाति व धर्म के नाम पर उत्पन्न दुर्भावना को मिटाने के लिए समाज के प्रत्येक वर्ग को मानव अधिकार एंव भारतीय संविधान की जानकारी देकर जागरूक करना!"
    },
    {
      "sNo": "42",
      "value": "समाज में उत्पीडन के निराकरण के लिए शासन, प्रशासन, न्यायालय के माध्यम से अन्याय करने वालो के खिलाफ़ विधिक कार्यवाही करके पीड़ित व्यक्ति को न्याय दिलाना!"
    },
    {
      "sNo": "43",
      "value": "ट्रस्ट भ्र्ष्टाचार व आतंकवाद के खिलाफ़ एक संगठित संगठन के रूप में सरकार के सम्बंधित विभाग के सहयोग से उचित कार्यवाही करेगा"
    },
    {
      "sNo": "44",
      "value": "ट्रस्ट को चलाने हेतु व ट्रस्ट के उद्देश्य की पूर्ति हेतु दान एंव अनुदान एकत्रित करना"
    },
    {
      "sNo": "45",
      "value": "धार्मिक ,सामाजिक ,आर्थिक ,शैक्षणिक एंव चिकित्सकीय कार्येक्रम हेतु ट्रस्ट द्वारा भूमि ,भवन क्रय करना एंव उसका लीज / किराये पर प्राप्त करना व लीज / किराये पर देना व भवन निर्माण कराना व भूमि का विकास करना"
    },
    {
      "sNo": "46",
      "value": "समाज के जरूरतमंद के लिए कम्युनिटी हाल / बारात घर / वृद्ध आश्रम / महिला आश्रम हेल्थ केयर, अनाथालय / आंगनवाड़ी/ डिस्पेंसरी / अस्पताल / स्टेडियम / शेल्टर होम का निर्माण कराना"
    },
    {
      "sNo": "47",
      "value": "समाज के कमजोर व गरीब वर्गों के व्यक्तियों को आत्मनिर्भर बनाने के लिए ट्रस्ट द्वारा कढ़ाई, सिलाई, बुनाई, कताई, शिल्पकला, दरी कालीन, टंकण आशुलिपिक, कम्प्यूटर ट्रेनिंग, पशुपालन, मतस्य पालन, बकरी पालन, मधुमक्खी पालन आदि का प्रशिक्षण दिया जायेगा!"
    },
    {
      "sNo": "48",
      "value": "समाज के प्रत्येक वर्ग को मानव अधिकार व भारतीय संविधान की जानकारी देकर जागरूक करना!"
    },
    {
      "sNo": "49",
      "value": "समाज में उत्पीडन के निराकरण के लिए शासन प्रशासन व न्यायालय के माध्यम से पीड़ित व्यक्ति को न्याय दिलाना!"
    },
    {
      "sNo": "50",
      "value": "समाज में भाई चारा सोहार्द्रता, सदभावना, एंव राष्ट्रीय एकता स्थापित करने हेतु ट्रस्ट द्वारा विचार गोष्ठी सम्मेलन सांस्कृतिक एंव मीडिया के माध्यम से जन जागरूकता कार्येक्रम चलाना!"
    }
  ]
}
